{
  "thankYou": {
    "title": "Thank You for Your Message",
    "message": "I have received your message and will get back to you as soon as possible.",
    "followUp": "You can expect to hear from me within 24-48 hours during business days.",
    "backHome": "Return to Homepage"
  },
  "nav": {
    "home": "Home",
    "about": "About",
    "contact": "Contact"
  },
  "header": {
    "title": "Psychotherapy online",
    "name": "Dr. Tamara Medovarski",
    "credentials": {
      "role1": "Psychotherapist",
      "role2": "Medical Doctor",
      "role3": "Resident Psychiatry"
    }
  },
  "intro": {
    "description": "I'm here to help you <strong>overcome the obstacles</strong> standing in the way of your <strong>personal and professional growth</strong> — to reduce your distress, strengthen your sense of self, improve your relationships, and help you move toward self-actualization and a more fulfilling life."
  },
  "approach": {
    "title": "My Approach",
    "bullet1": "Expertise",
    "bullet2": "Experience",
    "bullet3": "Individualized approach",
    "description": "My approach is <strong>integrative psychotherapy</strong>, combining elements of psychoanalysis, psychodynamic therapy, cognitive-behavioral therapy and humanistic schools of therapy.",
    "description2": "The choice of methods, frequency and duration of therapy are tailored to your individual needs, capacities and the nature of your struggles."
},
  "onlineTherapy": {
    "title": "Advantages of online psychotherapy",
    "bullet1": "Convenient and accessible - from the comfort of your own home",
    "bullet2": "No wasting energy and time on commuting",
    "bullet3": "It allows clients living abroad to work with a therapist from a similar cultural background (Balkan region) who can accurately understand and interpret emotional and behavioral patterns specific to that cultural context"
},
  "forWhom": {
    "title": "Who is online psychotherapy for (common examples):",
    "issues": [
      "Difficulties with <strong>anxiety, social anxiety and depressive symptoms</strong>",
      "Difficulties with <strong>sleep</strong> (insomnia, hypersomnia)",
      "Feeling of <strong>chronic fatigue, stress and burnout</strong>",
      "Difficulties <strong>regulating eating</strong> (emotional eating, uncontrolable overeating, obsessing over healthy eating, restrictive eating)",
      "<strong>Relationship difficulties</strong> - fear of intimacy and abandonment, excessive jealousy or partner controlling behavior, overly adapting to your partner's needs, difficulties expressing your own needs, difficulties saying &quot;no&quot;",
      "<strong>Withdrawal</strong> and avoidance of friendships and romantic relationships due to feelings of inadequacy",
      "Lack of <strong>motivation, sense of purpose and direction</strong>",
      "<strong>Perfectionism</strong>, excessive self-criticism",
      "<strong>Self-sabotage</strong> and &quot;imposter syndrome&quot;",
      "Feeling inauthentic, overly adjusted to others&#39; expectations",
      "Difficulties adjusting to and <strong>integrating into a new culture, living abroad</strong>",
      "Challenges <strong>adapting to new roles</strong> (parenthood, partnership, professional transitions)",
      "<strong>Creative block</strong>",
      "Desire to reduce <strong>alcohol consumption, gambling, excessive gaming</strong>"
    ]
  },
  "biography": {
    "title": "My professional background",
    "content": "I graduated from the Faculty of Medicine in Novi Sad, Serbia with an average of 9.76 in 2015 and became a licensed physician after passing the state exam. After a short period of work in general practice, I moved to the Netherlands in 2017. Following language certification and diploma recognition, I started working in 2020 at the University Medical Center Groningen, Department of Psychiatry. Three months later, I was accepted into the psychiatry residency program and began formal psychotherapy training."
  },
  "specialFocus": {
    "description": "I am particularly attuned to working with individuals of Balkan origin living abroad, who often struggle to adapt to a foreign culture and integrate, to form meaningful emotional connections, while preserving their personal and cultural identity and authenticity."
  },
  "therapy": {
    "title": "What does online psychotherapy look like?",
    "duration": "Each session lasts <strong>50 minutes</strong>",
    "initialMeeting": "Before scheduling your first session, I offer <strong>a free 15-minute introductory meeting</strong>, which allows you to assess whether you want to begin working with me, and helps me evaluate whether psychotherapy is suitable for your needs",
    "firstSession": "The <strong>first session</strong> focuses on mapping out key issues and understanding the broader context of your functioning",
    "furtherWork": "<strong>Subsequent sessions</strong> are dedicated to reducing your difficulties and working toward your personal goals",
    "confidentiality": "All information shared is strictly confidential.",
    "confidentiality2":"You have the right to discontinue therapy at any time without providing a reason.",
    "platform": "Sessions are conducted via Zoom or Google Meet."
  },
  "contact": {
    "title": "How to contact me?",
    "instructions": "You can fill out the contact form, or message me on WhatsApp, Viber or Telegram at +31 6 48569129  First we will schedule a free 15-minute introductory conversation, followed by your first session.",
    "languages": "I offer psychotherapy in Serbian, English and Dutch.",
    "form": {
      "name": "Name",
      "email": "Email",
      "phone": "Phone",
      "message": "Message",
      "submit": "Send",
      "required": "required"
    }
  },
  "notSuitableFor": {
    "title": "Who is online psychotherapy NOT suitable for:",
    "conditions": [
      "Acute suicidal risk or self-harming behavior",
      "Acute manic episode",
      "Active psychosis, schizophrenia, or schizoaffective disorder",
      "Severe acute dissociative symptoms"
    ]
  },
  "benefits": {
    "title": "Other Benefits Of Choosing Me",
    "card1": {
      "title": "Online therapy in 3 languages",
      "description": "Connect with psychotherapist who speaks Serbian, English or Dutch."
    },
    "card2": {
      "title": "Pay as you go after each session",
      "description": "Avoid hidden fees and have maximal control."
    },
    "card3": {
      "title": "Flexible treatment times",
      "description": "Start when it suits you. Scheduling based on your preferences. No waiting list."
    },
    "card4": {
      "title": "Free 15-Minute Consultation",
      "description": "Fill out the contact form below or contact me via WhatsApp or Viber to connect with me. No strings attached."
    }
  },
  "footer": {
    "quickLinks": "Quick Links",
    "onlinePlatforms": "Online Platforms",
    "rightsReserved": "All rights reserved."
  }
}