{
  "nav": {
    "home": "Hoofdpagina",
    "about": "Over mij",
    "contact": "Contact"
  },
  "header": {
    "title": "Welkom",
    "name": "Tamara Medovarski",
    "credentials": {
      "role1": "psychotherapeut",
      "role2": "arts",
      "role3": "in opleiding tot psychiater"
    }
  },
  "intro": {
    "description": "Ik wil u helpen om <strong>de obstakels weg te nemen</strong> die uw <strong>persoonlijke en professionele ontwikkeling</strong> in de weg staan — om uw klachten te verminderen, uw zelfvertrouwen te versterken, uw relaties te verbeteren en te groeien naar meer innerlijke tevredenheid en gevoel van voldoening."
  },
  "approach": {
    "title": "Mijn Aanpak",
    "bullet1": "Vakkundigheid",
    "bullet2": "Ervaring",
    "bullet3": "Individueel afgestemd",
    "description": "Mijn werkwijze is <strong>integratieve psychotherapie</strong>, waarin ik elementen combineer uit de psychoanalyse, psychodynamische psychotherapie, cognitieve gedragstherapie en humanistische benaderingen.",
    "description2":"De keuze van methoden, duur en intensiteit van de therapie stem ik af op uw individuele behoeften en mogelijkheden, evenals op de aard van uw klachten."
},
  "onlineTherapy": {
    "title": "Voordelen van online psychotherapie",
    "bullet1": "Praktisch en toegankelijk — vanuit het comfort van uw eigen huis",
    "bullet2": "Zonder verspil van tijd en energie aan reizen",
    "bullet3": "Voor mensen die in het buitenland wonen biedt online psychotherapie de mogelijkheid om te werken met een therapeut met vergelijkbare culturele achtergrond die bepaalde emotionele- en gedragspatronen beter kan begrijpen en interpreteren"
  },
  "forWhom": {
    "title": "Voor wie is deze vorm van psychotherapie geschikt (veelvoorkomende thema's):",
    "issues": [
      "<strong>Angstklachten, sociale angstklachten, somberheid</strong>",
      "Moeite met <strong>slaap</strong> (slapeloosheid of juist overmatig slapen)",
      "<strong>Chronisch gevoel van vermoeidheid, stress en burn-out</strong>",
      "Eetproblemen (<strong>emotioneel eten, eetbuien, obsessie met gezond eten, restrictief eten</strong>)",
      "<strong>Moeilijkheden in relaties</strong> — bindingsangst, verlatingsangst, jaloezie, controlebehoefte, moeite om eigen behoeften te uiten, moeite om nee te zeggen",
      "<strong>Terugtrekgedrag</strong> of het vermijden van vriendschappelijke of romantische relaties uit gevoelens van minderwaardigheid",
      "Gebrek aan <strong>motivatie, zingeving of richting</strong>",
      "<strong>Perfectionisme</strong> en overmatige zelfkritiek",
      "<strong>Zelf-sabotage</strong> en \"imposter-syndroom\"",
      "Zichzelf niet durven uiten op een authentieke manier, te veel <strong>aanpassing</strong> aan de verwachtingen van de omgeving",
      "Moeilijkheden bij het aannemen van <strong>nieuwe rollen</strong> (ouder, partner, nieuwe functie op de werkvloer)",
      "Moeite met het <strong>aanpassen aan een nieuwe omgeving en cultuur bij emigreren naar een ander land</strong>",
      "<strong>Creatieve blokkades</strong>",
      "De wens om het gebruik van <strong>alcohol</strong> te verminderen, minder te <strong>gokken</strong> of minder te <strong>gamen</strong>"
    ]
  },
  "biography": {
    "title": "Mijn professionele carriere",
    "content": "Ik ben in 2015 afgestudeerd aan de Medische Faculteit van Novi Sad (Servië) en na het behalen van mijn beroepsvergunning ingeschreven bij de Servische artsenorganisatie. Na een korte periode in de huisartsenpraktijk ben ik in 2017 naar Nederland verhuisd. Na het leren van de taal, de erkenning van mijn diploma en behalen van mijn BIG-registratie werkte ik sinds 2020 bij het Universitair Centrum Psychiatrie. Drie maanden na mijn indiensttreding werd ik toegelaten tot de opleiding tot psychiater en psychotherapeut."
  },
  "specialFocus": {
    "description": "Ik heb bijzonder affiniteit voor therapie geven aan clienten die in het buitenland wonen, die moeite ervaren met het aanpassen aan een andere cultuur, het aangaan van hechte emotionele relaties en het bewaren van hun eigen culturele identiteit en authenticiteit."
  },
  "therapy": {
    "title": "Hoe verloopt psychotherapie?",
    "duration": "Een sessie duurt <strong>50 minuten</strong>",
    "initialMeeting": "Vooraf bied ik <strong>een gratis kennismakingsgesprek van 15 minuten</strong> aan. Dat geeft u de mogelijkheid om te proeven of u zich op uw gemak voelt bij mij, en het geeft mij de kans te beoordelen of psychotherapie aansluit bij uw klachten en verwachtingen",
    "firstSession": "<strong>De eerste sessie</strong> is bedoeld om uw belangrijkste klachten en de bredere context waarin u functioneert te verkennen",
    "furtherWork": "<strong>In de vervolgsessies</strong> werken we samen aan het verminderen van uw klachten en aan uw persoonlijke doelen",
    "confidentiality": "Alle gedeelde informatie wordt vertrouwelijk behandeld, en u kunt de therapie op elk moment stoppen zonder opgaaf van reden.",
    "confidentiality2":"U hebt het recht om de therapie op elk moment te beëindigen zonder opgaaf van reden.",
    "platform": "De sessies vinden plaats via Zoom of Google Meet."
  },
  "contact": {
    "title": "Contact",
    "instructions": "Vul het contactformulier in, of stuur een bericht via WhatsApp, Viber of Telegram: +31 6 48569129 We plannen eerst het gratis kennismakingsgesprek van 15 minuten in, daarna volgt de eerste sessie.",
    "languages": "Ik bied psychotherapie in het Servisch, Engels en Nederlands.",
    "form": {
      "name": "Naam",
      "email": "Email",
      "phone": "Telefoon",
      "message": "Bericht",
      "submit": "Versturen",
      "required": "verplicht"
    }
  },
  "notSuitableFor": {
    "title": "Online psychotherapie is NIET GESCHIKT bij:",
    "conditions": [
      "Acute suïcidaliteit of zelfbeschadigend gedrag",
      "Acute manische episode",
      "Acute psychose, schizofrenie of schizoaffectieve stoornis",
      "Acute ernstige dissociatieve klachten"
    ]
  },
  "benefits": {
    "title": "Overige voordelen",
    "card1": {
      "title": "Online therapie in 3 talen",
      "description": "Verbind met psycholoog die Servisch, Engels of Nederlands spreekt."
    },
    "card2": {
      "title": "Betaal per sessie",
      "description": "Geen verborgen kosten, maximale controle."
    },
    "card3": {
      "title": "Flexibele behandeltijden",
      "description": "Begin wanneer het u uitkomt. Behandelingen op basis van uw schema. Geen wachtlijst."
    },
    "card4": {
      "title": "Gratis kennismakingsgesprek van 15 minuten",
      "description": "Vul het contactformulier hieronder in of neem contact met mij op via WhatsApp of Viber. Vrijblijvend."
    }
  },
  "footer": {
    "quickLinks": "Snelle Links",
    "onlinePlatforms": "Online Platforms",
    "rightsReserved": "Alle rechten voorbehouden."
  }
}