{
  "nav": {
    "home": "Početna",
    "about": "O meni",
    "contact": "Kontakt"
  },
  "header": {
    "title": "Psihoterapija online",
    "name": "Dr Tamara Medovarski",
    "credentials": {
      "role1": "psihoterapeut",
      "role2": "doktor medicine",
      "role3": "specijalizant psihijatrije"
    }
  },
  "intro": {
    "description": "Tu sam da Vam pomognem da zajedno <strong>prevaziđemo prepreke</strong> koje Vam stoje na putu ka <strong>ličnom i profesionalnom razvoju</strong> - da radimo na smanjivanju Vaših tegoba, na ostvarivanju Vaših ciljeva, na ostvarivanju kvalitetnijih odnosa, na samoaktualizaciji, da vam pomognem da osnažite ego, da se osećate zadovoljniji sobom."
  },
  "approach": {
    "title": "Moj pristup",
    "bullet1": "Stručnost",
    "bullet2": "Iskustvo",
    "bullet3": "Individualan pristup",
    "description": "Bavim se <strong>integrativnom psihoterapijom</strong> koja kombinuje elemente iz psihoanalize, psihodinamske psihoterapije, kognitivno-bihejvioralne psihoterapije i humanističkih pravaca.",
    "description2": "Odabir tehnika, dužinu i intenzitet psihoterapije prilagođavam Vašim individualnim potrebama i mogućnostima, kao i prirodi vaših tegoba."
  },
  "onlineTherapy": {
    "title": "Prednosti online psihoterapije",
    "bullet1": "Praktično, iz komfora sopstvenog doma",
    "bullet2": "Bez gubitka vremena i energije na putovanje",
    "bullet3": "Pristup psihoterapeutu iz istog kulturološkog miljea koji će razumeti i adekvatno interpretirati određene emotivne i obrasce ponašanja, za osobe koje žive u inostranstvu"
  },
  "forWhom": {
    "title": "Za koga je namenjen ovaj oblik psihoterapije (česti primeri):",
    "issues": [
      "Tegobe u vidu <strong>anksioznosti, socijalne anksioznosti, depresivnosti</strong>",
      "Problemi sa <strong>spavanjem</strong> (nesanica ili prekomerno spavanje)",
      "Osećaj <strong>hroničnog umora i iscrpljenosti, stres</strong> i <strong>burn-out</strong>",
      "Problemi sa <strong>ishranom</strong> (nekontrolisano prejedanje, \"emotional eating\", opsesija zdravom hranom, restrikcije u ishrani)",
      "Problemi u <strong>odnosima</strong>, problemi u ostvarivanju bliskosti, strah od vezivanja i strah od napuštanja, preterana ljubomora i kontrola partnera, preterano prilagođavanje partneru i poteškoće da se izraze sopstvene potrebe u odnosu",
      "<strong>Povlačenje</strong> i izbegavanje prijateljskih i romantičnih odnosa zbog osećaja neadekvatnosti",
      "Poteškoće u pronalaženju <strong>motivacije i smisla</strong>",
      "<strong>Perfekcionizam</strong> i preterana samokritičnost",
      "<strong>Samosabotaža</strong> i \"imposter syndrome\"",
      "Osećaj neautentičnosti i <strong>preteranog prilagođavanja</strong> očekivanjima okoline",
      "Poteškoće u prilagođavanju <strong>novim ulogama</strong> (roditelj, partner, nova uloga na poslu)",
      "Poteškoće u prilagođavanju <strong>novoj sredini</strong> ili kulturološkom miljeu pri emigraciji u <strong>inostranstvo</strong>",
      "Kreativni blok",
      "Želja da se smanji/prekine upotreba <strong>alkohola</strong>, da se smanji/prekine s <strong>kockanjem</strong> ili prekomernim igranjem <strong>igrica</strong>"
    ]
  },
  "biography": {
    "title": "Kratka istorija moje profesionalne karijere",
    "content": "Završila sam <strong>Medicinski fakultet u Novom Sadu</strong> 2015. godine, te sam se nakon položenog stručnog ispita upisala u lekarsku komoru Srbije. Nakon kratkog perioda rada u opštoj praksi 2017. godine sam se preselila u <strong>Holandiju</strong>, gde sam nakon naučenog jezika i nostrifikovane diplome od 2020. godine radila na <strong>Univerzitetskom Medicinskom Centru Groningen</strong> na odeljenju za psihijatriju. 3 meseca nakon zasnivanja radnog odnosa mi je odobren upis <strong>specijalističkih studija iz psihijatrije</strong> kao i obuka za <strong>psihoterapeuta</strong>."
  },
  "specialFocus": {
    "description": "Posebno sam senzibilisana za rad sa osobama balkanskog porekla koje su emigrirale u inostranstvo i imaju poteškoće u održavanju balansa između prilagođavanja stranoj kulturi, ostvarivanju značajnih emocionalnih konekcija i pri tome zadržavanja ličnog i kulturološkog identiteta i autentičnosti."
  },
  "therapy": {
    "title": "Kako izgleda psihoterapija?",
    "duration": "Trajanje jedne seanse je <strong>50 minuta</strong>",
    "initialMeeting": "Pre zakazivanja prve seanse nudim vam <strong>15 minuta besplatnog razgovora</strong> radi upoznavanja, što Vama omogućava da procenite da li želite dalje da radimo zajedno, a meni omogućava da procenim da li psihoterapija odgovara vašim potrebama i tegobama",
    "firstSession": "<strong>Prva seansa</strong> je predviđena za inventarizovanje ključnih tegoba i za dobijanje šireg konteksta u okviru kojeg klijent funkcioniše",
    "furtherWork": "<strong>U daljem radu</strong> se bavimo razradom i umanjivanjem tegoba i radom na Vašim ličnim ciljevima",
    "confidentiality": "Sve informacije koje podelite su strogo poverljive.",
    "confidentiality2":"Vi imate pravo da prekinete psihoterapiju u svakom momentu bez davanja obrazloženja.",
    "platform": "Seanse se realizuju putem Zoom-a ili Google Meets-a."
  },
  "contact": {
    "title": "Kako da me kontaktirate?",
    "instructions": "Ispunite kontakt formu ili mi pišite na Whatsapp ili Viber na +31 6 48569129 (napomena: holandski pozivni broj, nije greška), kako bismo zakazali inicijalno besplatno 15-minutno upoznavanje, a zatim i prvu seansu.",
    "languages": "Psihoterapiju nudim na srpskom, engleskom i holandskom jeziku.",
    "form": {
      "name": "Ime",
      "email": "Email",
      "phone": "Telefon",
      "message": "Poruka",
      "submit": "Pošalji",
      "required": "obavezno"
    }
  },
  "notSuitableFor": {
    "title": "Za koga nije prikladna integrativna psihoterapija online:",
    "conditions": [
      "Akutna suicidalnost i samopovređivanje",
      "Akutna manična epizoda",
      "Aktutna psihoza, šizofrenija i šizoafektivni poremećaj",
      "Akutne teške disocijativne tegobe"
    ]
  },
  "benefits": {
    "title": "Ostale prednosti",
    "card1": {
      "title": "Online terapija na 3 jezika",
      "description": "Povežite se sa psihoterapeutom koji pruza usluge psihoterapije na srpskom, engleskom i holandskom jeziku."
    },
    "card2": {
      "title": "Plaćanje nakon svake seanse",
      "description": "Bez skrivenih troškova, potpuna kontrola."
    },
    "card3": {
      "title": "Fleksibilno vreme tretmana",
      "description": "Tretmani su prilagođeni vašem rasporedu. Nema liste čekanja."
    },
    "card4": {
      "title": "Besplatna 15-minutna konsultacija",
      "description": "Pre zakazivanja prve seanse pružam besplatnu konsultaciju. Bez obaveza."
    }
  },
  "footer": {
    "quickLinks": "Brze veze",
    "onlinePlatforms": "Online platforme",
    "rightsReserved": "Sva prava zadržana."
  }
}
